
namespace TwitchChat.Code.Commands
{
    public enum Command
    {
        Global,
        Музыка,
        Песня,
        Ммр,
        МмрОбновить,
        Помощь,
        МоеВремя,
        Шейкер,
        ДобавитьСтим,
        УбратьСтим,
        Мойписюн,
        ВикторинаСтарт,
        ВикторинаСтоп,
        МояВикторина,
        О,
        ВикторинаВопрос,
        Эба,
        Аптайм,
        Задержка,
        Рулетка,
        МояРулетка,
        ТопРулетки,
        Дуэль,
        Принять,
        Игра
    }
}
