
namespace TwitchChat.Code.Commands
{
    public enum Command
    {
        Global,
        Музыка,
        Песня,
        Ммр,
        МмрОбновить,
        Помощь,
        МоеВремя,
        ДобавитьСтим,
        УбратьСтим,
        ВикторинаСтарт,
        ВикторинаСтоп,
        МояВикторина,
        О,
        ВикторинаВопрос,
        ОпросСтарт,
        ОпросСтоп,
        Голос,
        Опрос,
        ОпросВопрос,        
        Аптайм,
        Задержка,
        Рулетка,
        МояРулетка,
        ТопРулетки,
        Дуэль,
        Принять,
        Игра,
        Осу,
        Sql
    }
}
